
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "18"; */
"18.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Validating files for import…"; ObjectID = "22"; */
"22.title" = "Validation des fichiers à importer…";

/* Class = "NSWindow"; title = "Validating Files"; ObjectID = "29"; */
"29.title" = "Validation des fichiers";
